<template>
  
         <div class="single-column">
            <div class="single-white-wrap">
                <h2 class="faq-title">「亿万毫米」是什么？</h2>
                <div class="faq-content">
                    <p>买东西上淘宝，找行家上「亿万毫米」。</p>

                    <p>「亿万毫米」，风靡十大城市，超过8000名各领域行家里手，创投专家、职场大咖、心理咨询师、摄影师、企业领袖、知名学者、人气明星……已经帮助数十万人改变他们的工作与生活。「亿万毫米」致力于用分享经济的理念让每个人的知识技能各尽所能。</p>

                    <p>任何问题的解决都取决于你是否找到“对”的人。</p>

                    <p>如何制定一个妙趣横生的亲子游计划？<br>
                    毕业后去广告公司还是互联网？<br>
                    孩子上学选择国际学校还是公立学校？<br>
                    初创公司没钱没人没资源，怎么做营销？<br>
                    想找高圆圆的发型师帮我打理一下发型？<br>
                    到底有没有得抑郁症？需不需要找心理医生？<br>
                    ……</p>

                    <p>小米科技联合创始人黎万强，IDG资本合伙人李骁军，今日美术馆馆长高鹏，杨氏太极第六代女传人叶泳湘，中国最美女摄影师王馨艺，高圆圆私人营养师顾中一，亲子游达人自媒体人尹璐……他们正在「亿万毫米」上等待与你相识。</p>

                    <p>从现在开始，当你遇到任何领域的问题或是个性化的服务需求，都可以在这里，径直找到一个可以帮助你的人，答疑解惑，出谋划策，定制服务。</p>
                </div>
                <h3 class="faq-sub-title">平台三大特点：</h3>
                <div class="faq-content">
                    <p>1. 线上预约，线下服务：线上简单填写需求，线下面对面约见。告别传统人情关系债，体会教学相长的乐趣。现已开通远程语音服务，全国用户均可通过远程通话进行交谈。</p>
                    <p>2. 丰富的约见方式：一对一面谈，远程通话，小班组团课，等等，行家根据您的具体需求，给出最优化的解决方案，解决您的个性化需求。</p>
                    <p>3. 私人定制达人服务：用户可根据自身需求定制个性化的达人服务，例如寻找心理咨询师，拍摄职业照、结业照或定制符合职业身份的职业发型等。</p>

                    <p>「亿万毫米」开通一年整，获得CCTV《朝闻天下》、台湾中天电视台《中天新闻》专题报道，荣获快公司2015年度中国最佳创新公司TOP50。入选国家信息中心信息化研究部发布的《中国分享经济发展报告2016》白皮书、腾讯研究院《中国分享经济全景解读报告》。以及《南方人物周刊》、《彭博商业周刊》、《第1财经》、《财经天下》、《时尚芭莎》、《时尚男士 》、《新民周刊》、《杭报周刊》、《南都周刊》、《 人物》、《智族GQ》、《创业家》、好奇心日报、虎嗅 、36氪、壹读、钛媒体、雷锋网、正午故事、PINGWEST等数百家媒体的重点报道。</p>

                    <p>我们相信互联网能做成这样一件事：每个人在面对未知时不必彷徨失措，因为所有人的命运都彼此关联，一部分人的汲汲渴求，就是另一部分人的力所能及。</p>

                    <p>「亿万毫米」是果壳网孵化项目，由北京我最亿万毫米信息技术有限公司开发。</p>
                </div>


                <h3 class="faq-sub-title">联系方式：（您在体验「亿万毫米」服务过程中有任何问题，均可通过以下方式反馈）</h3>
                <div class="faq-content">
                    <p>－客服电话： 010-122344321 （工作日10点－22点）<br>
                        －新浪微博：请关注“@亿万毫米” <br>
                        －微信服务号：亿万毫米（微信号：ywhm360）<br>
                        －微信订阅号：亿万毫米沙龙（微信号：ywhm_salon）<br>
                        －网址：http://www.ywhm.com/
                    </p>
                </div>
            </div>
        </div>
</template>
<script>
export default {
    
}
</script>
<style scoped>
.single-column {
    width: 100%;
}
h2{
    text-align: center;
    margin-bottom: 20px;
}
.single-white-wrap {
    text-align: left;
    width: 900px;
    margin: 33px auto 50px;
    border:1px;
    padding: 40px;
    line-height: 22px;
    font-size: 14px;
}
.faq-content {
    margin: 0 10px 20px;
}
.faq-sub-title{
    font-weight: 700px;
    margin:0 10px 12px;
}
</style>


