<template>
	<div class="content">
		<div class="body">
			<h2><a href="#q1">一、「亿万毫米」介绍</a></h2>
			<ul class="faq-list">
				<li>
					<a href="#q1_1">「亿万毫米」是什么？</a>
				</li>
				<li>
					<a href="#q1_2">行家来自哪里？</a>
				</li>
				<li>
					<a href="#q1_3">为何学员必须付费？</a>
				</li>
				<li>
					<a href="#q1_4">「亿万毫米」在交易中收取手续费吗？</a>
				</li>
				<li>
					<a href="#q1_5">约见的流程是怎样的？</a>
				</li>
				<li>
					<a href="#q1_6">约见的规范是怎样的？</a>
				</li>
				<li>
					<a href="#q1_7">约见在什么情况下会被自动取消？</a>
				</li>
			</ul>
			<h2 class="faq-title"><a href="#q2">二、我是学员</a></h2>
			<ul class="faq-list">
				<li>
					<a href="#q2_1">如何使用「亿万毫米」？</a>
				</li>
				<li>
					<a href="#q2_2">学员能否取消约见？</a>
				</li>
				<li>
					<a href="#q2_3">行家会拒绝学员的约见吗？</a>
				</li>
				<li>
					<a href="#q2_4">见面的时间地点如何选择？</a>
				</li>
				<li>
					<a href="#q2_5">学员可以变更见面的时间、地点吗？</a>
				</li>
				<li>
					<a href="#q2_6">可以带朋友和家人一起参加约见吗？</a>
				</li>
				<li>
					<a href="#q2_7">见面迟到怎么办？</a>
				</li>
				<li>
					<a href="#q2_8">见面时可以录音录像么？</a>
				</li>
			</ul>
			<h2 class="faq-title"><a href="#q3">三、亿万毫米&amp;分答用户协议</a></h2>     
			<ul class="faq-list">
			    <li>
			    	<a href="#q3_2">第一条 协议内容及生效</a>
			    </li>
			    <li>
			    	<a href="#q3_3">第二条 用户信息</a>
			    </li>
			    <li>
			    	<a href="#q3_4">第三条 服务</a>
			    </li>
			    <li>
			    	<a href="#q3_5">第四条 费用、支付及税款缴纳</a>
			      </li>
			    <li>
			    	<a href="#q3_6">第五条 “亿万毫米”与用户双方的权利和义务</a>
			    </li>
			    <li>
			    	<a href="#q3_7">第六条 用户言行</a>
			    </li>
			    <li>
			    	<a href="#q3_8">第七条  知识产权协议</a>
			    </li>
			    <li>
			    	<a href="#q3_9">第八条 隐私声明</a>
			    </li>
			    <li>
			    	<a href="#q3_10">第九条 免责说明</a>
			    </li>
			    <li>
			    	<a href="#q3_11">第十条 适用法律框架以及争议解决途径</a>
			    </li>
				<li>
					<a href="#q3_12">第十一条 其他</a>
				</li>
			</ul>
			<div class="single-white-wrap">
                <h2 class="faq-title" name="q1" id="q1">一、「亿万毫米」介绍</h2>
                <h3 class="faq-sub-title" name="q1_1" id="q1_1">「亿万毫米」是什么？</h3>
                <div class="faq-content">
                    <p>买东西上淘宝，找行家上「亿万毫米」。<br>「亿万毫米」，风靡十大城市，超过8000名各领域行家里手，创投专家、职场大咖、心理咨询师、摄影师、企业领袖、知名学者、人气明星……已经帮助数十万人改变他们的工作与生活。「亿万毫米」致力于用分享经济的理念让每个人的知识技能各尽所能。<br><br>任何问题的解决都取决于你是否找到“对”的人。<br><br>如何制定一个妙趣横生的亲子游计划？<br>毕业后去广告公司还是互联网？<br>孩子上学选择国际学校还是公立学校？<br>初创公司没钱没人没资源，怎么做营销？<br>想找高圆圆的发型师帮我打理一下发型？<br>到底有没有得抑郁症？需不需要找心理医生？<br>……<br><br>奇虎360销售总监孙波，百度资深架构师韩东，西安广播电视电视台主持人杜鹃，somekids教育专家任淑一，专业健身教练康复教练李易文……他们正在「亿万毫米」上等待与你相识。<br>从现在开始，当你遇到任何领域的问题或是个性化的服务需求，都可以在这里，径直找到一个可以帮助你的人，答疑解惑，出谋划策，定制服务。<br><br>平台三大特点：<br>1. 线上预约，线下服务：线上简单填写需求，线下面对面约见。告别传统人情关系债，体会教学相长的乐趣。现已开通远程语音服务，全国用户均可通过远程通话进行交谈。<br>2. 丰富的约见方式：一对一面谈，远程通话，小班组团课，等等，行家根据您的具体需求，给出最优化的解决方案，解决您的个性化需求。<br>3. 私人定制达人服务：用户可根据自身需求定制个性化的达人服务，例如寻找心理咨询师，拍摄职业照、结业照或定制符合职业身份的职业发型等。<br><br>「亿万毫米」开通一年整，获得CCTV《朝闻天下》、台湾中天电视台《中天新闻》专题报道，荣获快公司2015年度中国最佳创新公司TOP50。入选国家信息中心信息化研究部发布的《中国分享经济发展报告2016》白皮书、腾讯研究院《中国分享经济全景解读报告》。以及《南方人物周刊》、《彭博商业周刊》、《第1财经》、《财经天下》、《时尚芭莎》、《时尚男士 》、《新民周刊》、《杭报周刊》、《南都周刊》、《 人物》、《智族GQ》、《创业家》、好奇心日报、虎嗅 、36氪、壹读、钛媒体、雷锋网、正午故事、PINGWEST等数百家媒体的重点报道。<br><br>我们相信互联网能做成这样一件事：每个人在面对未知时不必彷徨失措，因为所有人的命运都彼此关联，一部分人的汲汲渴求，就是另一部分人的力所能及。</p>
                </div>
                <h3 class="faq-sub-title" name="q1_2" id="q1_2">行家来自哪里？</h3>
                <div class="faq-content">
                    <p>「亿万毫米」的行家都是某一领域的高手，拥有多年实践经验；除此以外，他们还有分享的热情，以及良好的沟通能力。<br><br>目前「亿万毫米」的每位行家都经过亿万毫米审核，确保身份真实。</p>
                </div>
                <h3 class="faq-sub-title" name="q1_3" id="q1_3">为何学员必须付费？</h3>
                <div class="faq-content">
                    <p>在这里，话题的价格并不代表行家的资历深浅，也不代表这一话题的价值高低。之所以给话题设定价格，主要是将其作为一个门槛来区分学员是否真心求教。此外，付费也是学员对于行家所付出的经验和时间表示尊重。<br><br>行家确认见过后72小时学费将全部转入行家余额，行家可随时支取。</p>
                </div>
                <h3 class="faq-sub-title" name="q1_4" id="q1_4">「亿万毫米」在交易中收取手续费吗？</h3>
                <div class="faq-content">
                    <p>对于学员付给行家的费用，我们只进行“代收代付”，不会从中收取任何手续费。</p>
                </div>
                <h3 class="faq-sub-title" name="q1_5" id="q1_5">约见的流程是怎样的？</h3>
                <div class="faq-content">
                <p>约见的大致流程如下：<br><br>学员申请→「亿万毫米」筛选→行家同意见面→学员付费→双方见面→行家确认见过→学员评价→行家确认见过后72小时后学费将全部转入行家余额，行家可随时支取</p>
                </div>
                <h3 class="faq-sub-title" name="q1_6" id="q1_6">约见的规范是怎样的？</h3>
                <div class="faq-content">
                    <p>为了保证学员和行家的约见体验良好，我们对约见双方制定了如下规范：<br><br>1.学员在申请约见时清楚写明自己的问题和个人相关背景；<br><br>2.行家在约见前根据学员的问题提前做好准备；<br><br>3.面谈时，行家以学员的问题为核心，从学员自身情况出发，为其答疑解惑、出谋划策、提出问题的解决之道；避免泛泛而谈或者脱离学员实际情况；<br><br>4.双方见面不迟到，在面谈过程手机保持静音，不查收信息或接打电话；<br><br>5.双方改期需提前24小时通知。</p>
                </div>
                <h3 class="faq-sub-title" name="q1_7" id="q1_7">约见在什么情况下会被自动取消？</h3>
                <div class="faq-content">
                    <p>1.如果学员亿万毫米家确认见面的24小时内未能完成支付，则约见申请将被自动取消。<br>2.如果订单长时间未被行家响应或超过该行家平均响应时长48小时后，订单将可能被系统自动取消。</p>
                </div>
                <h2 class="faq-title" name="q2" id="q2">二、我是学员</h2>
                <h3 class="faq-sub-title" name="q2_1" id="q2_1">如何使用「亿万毫米」？</h3>
                <div class="faq-content">
                    <p>注册：学员验证自己的手机号码，并填写个人介绍；<br><br>发起约见：根据自己的问题找到适合的行家，点击“立即约见”按钮发出申请，并在申请中写明自己的问题和个人的相关情况。清晰明确的问题描述和个人介绍将有助于行家判断自己能否帮到你；<br><br>等待行家确认：行家收到学员的约见申请后，可能会与学员做进一步简单交流，并最终决定是否接受；<br><br>选择约见时间地点：行家接受约见后，会给出1-3个时间和地点选项，请学员在其中选择，如果学员因故不能从中选择，也可与行家协商；<br><br>学员付款：确定时间地点后，学员支付费用，并开通私信；<br><br>约见完成后，行家会标注已见过，如24小时学员无异议则，则表示学员认可已经见过，学员可以对行家做出评价。</p>
                </div>
                <h3 class="faq-sub-title" name="q2_2" id="q2_2">学员能否取消约见？</h3>
                <div class="faq-content">
                    <p>可以，学员在见面前24小时以上通知行家或「亿万毫米」客服取消约见，如学员已经付款，可全额退款。<br><br>见面前24小时以内，即使取消约见，也会影响行家的日程安排，因此学员取消约见，也不能退款。<br><br>如学员不通知行家，也不通知「亿万毫米」，直接爽约，将不能获得退款，「亿万毫米」还会在学员的信誉历史中做记录，影响学员未来约见其他行家。</p>
                </div>
                <h3 class="faq-sub-title" name="q2_3" id="q2_3">行家会拒绝学员的约见吗？</h3>
                <div class="faq-content">
                    <p>行家可以拒绝学员的约见。行家的时间和精力有限，因此会根据学员的问题选择是否见面。<br><br>请学员在申请约见时，尽可能清晰、具体地描述自己的问题，以及个人背景情况，这会提高约见成功的几率。</p>
                </div>
                <h3 class="faq-sub-title" name="q2_4" id="q2_4">见面的时间地点如何选择？</h3>
                <div class="faq-content">
                <p>行家在确认接受约见前，会提供几个时间和地点的选项，请学员在其中选择。学员也可以与行家进行协商。<br><br>我们建议双方约见在咖啡馆，相对比较安全和安静。</p>
                </div>
                <h3 class="faq-sub-title" name="q2_5" id="q2_5">学员可以变更见面的时间、地点吗？</h3>
                <div class="faq-content">
                    <p>可以，学员在见面前24小时以上通知行家，双方协商一致，可以变更见面的时间、地点。<br><br>但见面前24小时以内变更见面时间，会影响行家的日程安排，因此除非行家同意，不能变更时间。即双方仍需要按照之前约定的时间地点见面。</p>
                </div>
                <h3 class="faq-sub-title" name="q2_6" id="q2_6">可以带朋友和家人一起参加约见吗？</h3>
                <div class="faq-content">
                    <p>平台上的未标注为组团、群课、多人、亲子的话题皆默认为一对一的约见形式。为了保证约见质量与个人权益，非上述特殊标注的话题不支持多人参与。</p>
                </div>
                <h3 class="faq-sub-title" name="q2_7" id="q2_7">见面迟到怎么办？</h3>
                <div class="faq-content">
                    <p>如果其中一方见面迟到，在不影响对方后续安排的情况下，面谈时间顺延。<br><br>如果迟到时间大于30分钟，则视为原计划约见已经完成。（双方协商一致的以协商结果为最终结果）</p>
                </div>
                <h3 class="faq-sub-title" name="q2_8" id="q2_8">见面时可以录音录像么？</h3>
                <div class="faq-content">
                    <p>在约见的过程中，任一方如需录音、录像或采取其他方式记录约见经过，必须在取得对方同意后方可进行。（任何未经对方许可的记录行为，不能作为后期发起投诉的证据证明，且不知情方以及亿万毫米平台保留对侵权方追究法律责任的权利。）</p>
                </div> 
				<h2 class="faq-title" name="q3" id="q3">三、亿万毫米&amp;分答用户协议</h2>
                <div class="faq-content">
                    <p>“亿万毫米”是一个经验交谈平台，隶属于北京我最亿万毫米信息技术有限公司（以下简称“亿万毫米公司”）。当学员遇到任何领域问题，都可以在这里找到各领域富有经验的行家，交付一定费用，获得交谈服务机会，由行家为学员提供服务。<br><br>“分答”是“亿万毫米”旗下付费语音问答平台，同样隶属于亿万毫米公司。用户可设定自己接受提问的价格，任何人只要付费就可向其提问，被问者可用60秒内的语音进行作答。这条语音可以被其他人付费收听，收听收入由提问者、回答者平分。“分答”平台从总收益中收取10%的服务费，提问者及回答者需就在平台上所获得的所有收入缴纳相关税费。<br><br>“亿万毫米”由“亿万毫米”网站、移动客户端和“分答”移动客户端所构成。在“亿万毫米”，用户协议是用户与“亿万毫米”网站、移动客户端和“分答”移动客户端之间就相关事宜所订立的契约，包含用户（包括但不限于“学员”、“行家”、“分答使用者”）和“亿万毫米”之间所有的条款和条件。<br><br>此用户协议版本为平台第一次更新版，亿万毫米公司严格遵循《互联网信息服务管理办法》、《互联网用户帐号名称管理规定》、《互联网新闻信息服务管理规定》等国家法律、法规的精神及内容，对原有版本进行此次修订更新。作为平台用户，在注册“亿万毫米”网站、移动客户端或者使用“分答”移动客户端前，必须事先认真阅读本用户协议，认可并同意本用户协议更新版的全部内容。特别是本协议中免除、减轻或者限制亿万毫米公司责任的全部协议内容以及含有限制用户权利内容的协议内容。希望各位用户能在严格遵守国家法律、法规及平台相关规章制度的前提下，使用“亿万毫米”及“分答平台”。<br><br>如果您同意本用户协议，或者您事实上存在使用行为，将被视为您完全接受本用户协议的全部内容及条款，包括接受“亿万毫米”和“分答”对用户协议随时所做的任何修改及更新。同时也表示您同意“亿万毫米”和“分答”所发布或随时更新的隐私声明，本协议即构成对双方均具有约束力的法律文件。如您不同意本用户协议，您应不得使用或主动取消“亿万毫米”和“分答”所提供的服务。</p>
                </div>
                <h3 class="faq-sub-title" name="q3_2" id="q3_2">第一条 协议内容及生效</h3>
                <div class="faq-content">
                    <p>1.1	本用户协议内容包括以下所有正文及“亿万毫米”网站、移动客户端及“分答”移动客户端平台已经发布或将来可能发布的各类规则、解释、声明、通告等。所有上述规则、解释、声明及通告等都被视为本用户协议的组成部分，具有同等的法律效力。<br><br>1.2	用户下载、注册、登录、使用及连接“亿万毫米” 和“分答”服务均被视为用户已完全了解、接受并同意遵守本用户协议的所有内容。“亿万毫米” 和“分答”有权在必要时单方修改用户协议，并通过网站和/或者客户端发布修改变更，不再另行单独通知。修改后的协议一经发布即代替旧版本协议，自动更新为用户与“亿万毫米” 及“分答”之间的适用协议。如在用户协议更新并生效后，用户继续使用“亿万毫米”和“分答”服务，则视为您已完全了解、接受用户协议的更新并同意遵守更新后的用户协议。如用户不接受“亿万毫米” 和“分答”更新后的用户协议，请立即停止使用“亿万毫米”和“分答”服务。<br><br>1.3	“亿万毫米”网站、移动客户端和“分答”移动客户端所有服务的所有权、运作权和解释权均归亿万毫米公司所有。用户同意本用户协议内容并完成注册程序，即成为“亿万毫米”和“分答”的正式用户，即被视为用户确认自己具有独立的行为能力，明确自己所享有的相应权利，能够独立承担法律责任。<br><br>1.4	如果您未满18周岁，必须在父母或者监护人监护之下使用“亿万毫米”和“分答”网站及移动客户端。<br><br>1.5	用户特此声明，已经完全理解本用户协议所有内容，并不存在任何重大误解；同时，认可本用户协议并不存在显失公平的情形。</p>
                </div>
                <h3 class="faq-sub-title" name="q3_3" id="q3_3">第二条 用户信息</h3>
                <div class="faq-content">
                    <p>2.1 用户个人信息。用户注册“亿万毫米”或“分答”平台帐号，需按照“后台实名、前台自愿”的原则，先行通过真实身份信息认证。用户个人信息包括但不限于：用户真实姓名、证件号码、职业、职务、头像、手机电话、银行账号、第三方支付账号、电子邮件、教育经历、从业经历等。<br><br>2.2 非用户个人信息。用户在“亿万毫米”网站及移动客户端服务器上，包括行家话题、用户私聊、操作状态、使用记录、使用习惯等在内的全部记录信息。除本条第1款所列用户个人信息范围外的其他所有信息，均视为非用户个人信息。<br><br>2.3 注册信息。用户向“分答”及“亿万毫米”所提交的帐号名称、头像及简介等内容不得出现违法及不良信息。对含有此类违法及不良信息的帐号，亿万毫米公司有权不予注册。同时，为保护用户个人信息及公民隐私，“亿万毫米”及“分答”将自觉接受社会监督，及时处理公众举报的帐号名称、头像、简介等注册信息中的违法和不良信息。<br><br>2.4 第三方平台记录信息。用户通过新浪微博、腾讯微信等第三方平台账号注册、登陆、使用“亿万毫米”和“分答”服务的，将被视为用户完全理解、同意并接受“亿万毫米”和“分答”已包括但不限于收集、统计、分析等方式使用其在新浪微博、腾讯微信等第三方平台填写、登记、公布、记录的全部信息。用户一旦使用第三方平台账号注册、登陆、使用“亿万毫米”和“分答”服务，“亿万毫米”和“分答”对该第三方记录信息的任何使用，均被视为已经获得了用户本人的完全同意并接受。<br><br>2.5 用户在“亿万毫米”网站、移动客户端和“分答”移动客户端所涉及的包括个人真实姓名、手机电话、电子邮件、通信地址等在内的用户个人信息、注册信息、第三方平台账号信息以及非用户个人信息，“亿万毫米”和“分答”在此承诺，均予以严格保密，除非经用户明确授权或者法律另有规定之外，“亿万毫米”和“分答”不会向任何第三方 / 第三人披露上述用户隐私信息。“亿万毫米”和“分答”尊重用户的合法权利，不会以违反法律、行政法规以及本协议约定的方式收集、保存、使用用户信息。<br><br>2.6 用户应本着诚实守信的原则，自行向“亿万毫米”和“分答”提供个人信息、注册信息、教育经历、工作经历、交谈话题以及相关的其他必要信息，所提供的信息必须在合法基础上保证真实、准确、完整，并保证及时更新以上信息。如因用户自行提供的信息存在非法、抄袭、错误等问题，用户需承担因此引发的相应的法律责任及后果，且“亿万毫米”和“分答”保留终止用户使用“亿万毫米”和“分答”各项服务的权利，且“亿万毫米”和“分答”可以保留向被侵权的第三方披露此类用户的个人信息之相关权利。用户以虚假信息骗取账户名称注册，或其帐号头像、简介等注册内容存在违法和不良信息的，“亿万毫米”及“分答”有权采取通知限期改正、暂停使用、注销登记等处理措施。<br><br>2.7 用户应自行维护个人的“亿万毫米”及“分答”平台之上的帐户和密码安全，并对此帐户在“亿万毫米”及“分答”各个网站、移动客户端上的所有行为负完全责任。用户不得将帐户转借给他人使用，否则应承担由此可能产生的全部责任，并与实际使用人承担连带责任。用户应对任何人利用您的帐户和密码所进行的活动负完全责任，“亿万毫米”无法对非法或未经您授权使用您的帐户及密码的行为做出甄别，因此“亿万毫米”不承担任何责任。当密码或者帐户遭到未获授权使用，或者发生任何安全问题时，用户有责任及时有效地通知“亿万毫米”并向当地公安机关报案。<br><br>“分答”帐号的所有权隶属于亿万毫米公司所有，用户完成开通授权手续后，仅获得“分答”帐号的使用权，且该使用权仅属于初始申请注册人。同时，初始申请注册人不得赠与、借用、租用、转让或售卖“分答”帐号或者以其他方式许可非初始申请注册人使用“分答”帐号。非初始申请注册人不得通过受赠、继承、承租、受让或者其他任何方式使用“分答”帐号。<br><br>2.8 用户信息使用。用户在使用过程中发现任何不妥或者不满意之处，有权向“亿万毫米”和“分答”后台服务团队以邮件或者电话方式提出申请，进行相关信息删除等处理：“亿万毫米” 和“分答”不承担主动删除、销毁用户信息的责任。<br><br>2.9 为向用户提供服务。“亿万毫米”和“分答”将在合理范围内使用用户个人信息、注册信息、非用户个人信息以及第三方平台记录信息。用户一旦注册、登录、使用“亿万毫米” 和“分答”服务，将被视为“亿万毫米” 和“分答”已包括但不限于收集、统计、分析、商业用途等方式使用用户信息。“亿万毫米“和“分答”对用户信息的使用无需其他意思表示，无需向用户支付任何费用。<br><br>2.10 用户同意接受“亿万毫米” 和“分答”通过短信、电话、电子邮件、即时通信的客户端（网页）或者其他合法方式，向“亿万毫米” 网站、移动客户端和“分答”用户发送包括订单信息、专题推荐、促销活动等信息。</p>
                </div>
                <h3 class="faq-sub-title" name="q3_4" id="q3_4">第三条 服务</h3>
                <div class="faq-content">
                    <p>本协议所称“服务”，特指通过“亿万毫米”网站及移动客户端提交的话题交谈服务行为，以及“分答”移动客户端的问答服务；网站及客户端用户与行家之间的话题交谈等服务交易必须通过“亿万毫米”及旗下网站或者移动客户端完成，不得私下交易。如有违背，“亿万毫米”有权拒绝支付交易金额、处以罚款以及暂停或者永久性关闭帐户的权利。<br><br>3.1 “亿万毫米”及“分答”网站及客户端上的行家话题、价格、数量均由行家及答主发布并随时可能发生变动，“亿万毫米”不作其他形式的特别通知。因一些不可预知的客观原因，“亿万毫米”网站显示的信息可能会有一定的滞后性或差错，对此情形希望您知悉并理解。<br><br>3.2 学员下单时须仔细确认您购买的话题内容、数量、价格及支付方式、联系人、联系方式、联系地址、约见时间地点等内容；订单一旦生成，即被视为学员向“亿万毫米”行家用户发出合同要约。<br><br>3.3 行家收到学员的合同要约后，有权利对学员的约见申请进行审核，行使同意约见或者拒绝约见的权利；行家确定接受订单并就相关话题向学员提供实际的交谈服务时，方视为学员与行家用户之间建立了合同关系。<br><br>3.4 行家与学员双方确定约见后，学员应尽快支付交谈费用，视为服务交易确立。在会见约定日48小时之前，学员可向“亿万毫米”客服提出解除约见申请，否则视为约见协议成立，学员必须向行家支付约见费用，且该笔费用不可返还或撤销。<br><br>3.5 除台风、地震、海啸、洪水、战争、恐怖袭击等国际通用约定不可抗力情况外，学员迟到半小时及以上或没有赴约，视为服务交易依旧成立，学员必须向行家支付全部费用；同样的，除上述不可抗力因素外，行家迟到半小时及以上或没有赴约，视为服务交易不成立，学员有权要求取消订单，并要求全额退还约见费用。<br><br>3.6 行家应确保在自身专业领域具备相关专业知识或经验，并向“亿万毫米”提交证明自身在某一方面具备专业能力的相关材料。交谈只限于根据学员的主观描述，行家需尽其所能利用自身专业领域所积累的知识和经验，对自己提供给学员的话题以及服务质量负责，不得提供超出个人专业领域以及能力的服务。行家用户在此确认，如有违背，由此引发的纠纷完全由行家自行承担。“亿万毫米”在此声明，不对约见结果是否符合用户预期做出任何保证，不承担任何责任。<br><br>3.7 行家所提供的建议及经验均系个人建议及经验，学员需知晓并同意此类建议及个人经验仅供参考。若将行家用户的建议及经验作为决策依据，由此可能引发的任何负面影响甚至损失由学员自行负责，“亿万毫米”平台不予以负责。同时学员在此声明同意不会向“亿万毫米”及行家用户提出任何性质的索赔。<br><br>3.8 线下交谈时，学员和行家用户需自行确定会见场所，为保证学员及用户的人身安全，“亿万毫米”在此明确，会见必须在公共场合；18周岁以下的未成年人必须在父母或者监护人陪同之下进行交谈服务；“亿万毫米”不承担任何安全方面的责任。<br><br>3.9 学员和行家在交谈过程中及约见完成后的所有后续沟通中应该要文明用语、互相尊重、平等交流。如需在交谈过程中进行录音、录像等记录活动，应取得对方的许可或同意。学员（行家）不得在语言和行为上恐吓、威胁或骚扰行家（学员），或者侵犯、试图侵犯他人的隐私以及人身安全。如发生以上行为，行家用户有权立即中断交谈，学员无权要求退款；学员有权立即中断交谈，并要求退款；“亿万毫米”有权终止相关方的所有权利，如有相关的争议发生，“亿万毫米”将在尊重事实及法律的基础上以合理形式支持被侵权方进行维权。</p>
                </div>
                <h3 class="faq-sub-title" name="q3_5" id="q3_5">第四条 费用、支付及税款缴纳</h3>
                <div class="faq-content">
                    <p>4.1 用户如需使用“亿万毫米”行家用户提供的收费交谈服务，必须不可撤销地授权委托“亿万毫米”亿万毫米家用户提供完成交谈服务时向行家用户支付咨询费用。 <br><br>4.2 用户须遵守“亿万毫米”和“分答”的定价条款规则，行家拥有设定、调整话题价格的权利，有权按事先公布的收费方式向学员收取交谈费用，并不可撤销地授权委托“亿万毫米”代为向学员收取交谈费用。<br><br>4.3 “亿万毫米”有权调整行家提供交谈服务所涉及的计费方式和收费方式，具体以“亿万毫米”公布的相关收费规则或“亿万毫米”与行家之间的相关协议为准。<br><br>4.4 学员必须遵守行家的定价规则，学员须在双方约见关系确立后24小时内将话题费用支付至“亿万毫米”企业帐户。<br><br>4.5 为保证及有效监督服务质量，交易费用由“亿万毫米”先行代为收取，在服务交易完成后十（10）个工作日内由“亿万毫米”向行家所提供的第三方支付帐户或银行账户发放费用。<br><br>4.6 根据我国法律及税收政策，“亿万毫米”平台及“分答”平台的所有用户有义务就本人在平台上的劳务报酬所得（包括但不限于“亿万毫米”平台约见、“分答”平台提问及回答）按时、足额的缴纳相关税费。“亿万毫米”及“分答”平台有权随时根据税务部门的最新政策或指导意见，即时调整用户税款缴纳问题的执行方式及相关规定。<br><br>4.7 用户在此确认如下，“亿万毫米”及“分答”保有如下所示单项权利：若相关税务部门要求“亿万毫米”及“分答”提供用户账户信息以核实用户自行申报的在平台收入具体数额，平台有权不经用户同意而进行披露，并根据国家法律配合相关税务部门的其他合法要求。 <br><br>4.8 学员在约见完成后一（1）个工作日内需以书面形式提出不满意申诉。<br><br>4.9 对于“亿万毫米”的约见反馈及评价体系，任何用户不可采取任何损坏、破坏或操纵的行为。对于约见反馈及评价体系有异议或疑问的用户，在交易完成后十（10）个工作日内具有申诉的权利。</p>
                </div>
                <h3 class="faq-sub-title" name="q3_6" id="q3_6">第五条 “亿万毫米”与用户双方的权利和义务</h3>
                <div class="faq-content">
                    <p>“亿万毫米”提供平台，行家可在“亿万毫米”网站或者移动客户端通过话题的形式向学员提供有偿的经验交谈服务（以下简称“服务”）；学员通过“亿万毫米”及“分答”网站或者移动客户端有偿获得行家提供的经验交谈服务（以下简称“服务”）。<br><br>5.1 作为经验交谈服务平台，“亿万毫米”不直接参与用户之间的交易。基于交易纠纷、技术原因等因素，“亿万毫米”保有复制、审查交易过程及内容的权利。<br><br>5.2“亿万毫米”网站及移动客户端所展示的服务和价格等信息仅仅是行家的要约邀请，不是该服务的提供方或担保方。<br><br>5.3 “亿万毫米”有义务对相关数据、所有的申请行为以及与咨询有关的其它事项进行审查，有权根据不同情况选择保留或删除相关信息或继续、停止对该用户提供服务，并追究相关法律责任。<br><br>5.4“亿万毫米”不对以下结果进行保证：<br>1）不保证各平台上任何用户所提供资料的真实、准确、安全、合法等问题，由此引发的纠纷，用户自行承担风险；<br>2）“亿万毫米”所承载的内容均为传播资讯目的，不对其真实性、科学性、严肃性做任何形式保证；<br>3）“亿万毫米”不保证行家、回答者所提供服务的意愿和能力，以及是否适用于学员、提问者的实际需求；<br>4）“亿万毫米”不保证学员对于行家服务的满意度，以及学员对于行家的反馈及评价；以及<br>5）因学员对行家服务质量不满所引起的任何纠纷，“亿万毫米”对此不负有任何赔偿责任。 <br><br>5.5 为便于学员与行家的沟通，亿万毫米公司有义务维护平台服务的正常运行，提升及改进技术。<br><br>5.6 如本条第4款所确认的，“亿万毫米”不对行家服务质量做任何保证，也不对因行家服务质量所引起的任何纠纷负有经济赔偿义务。但学员对行家咨询内容若不满意，则有权利向“亿万毫米”提出投诉或进行申诉，“亿万毫米”有义务依据实际情况开展协调沟通。如因在“亿万毫米”上发生服务纠纷，“亿万毫米”有义务向双方了解相关信息，进行沟通、调解；用户通过司法部门或行政部门依照法定程序要求“亿万毫米”提供相关数据，“亿万毫米”将积极配合并提供有关资料。<br><br>5.7 为保证服务质量，“亿万毫米”提供客服电话服务、在线交谈等功能。为保证服务质量，保障交易过程及内容的可追溯性，“亿万毫米”保有客服与用户服务过程中全程录音的权利，“亿万毫米”承诺不主动将录音内容泄露给第三方，但基于交易纠纷、技术原因等因素，“亿万毫米”保有复制、审查服务过程中录音内容的权利。<br><br>5.8 “亿万毫米”平台严正声明，针对用户（行家和/或学员）于“亿万毫米”平台上所发生的虚假约见、订单异常、恶意获取好评及人气等违规/非法行为的，保有进行问询了解、开展调查、作出处罚等权利。以上违规/非法行为对“亿万毫米”平台造成实际损失的（包括但不限于：经济损失、商誉受损等情况），责任方用户还应依照损失情况进行赔偿，平台同时保有追究相关责任方用户法律责任的权利。<br><br>5.9 针对本协议第5.8条中所提及的违规/非法行为，用户（行家和/或学员）在接到平台问询或调查要求时，有权利进行自我申辩，并提供相关的证据材料证明己方申辩观点，平台将对用户的自我申辩予以足够重视并进行充分核实。 用户可通过口头申辩、书面回函解释、提供第三方证言、提供书面证据材料、提供语音/视频材料等形式进行自我申辩，“亿万毫米”平台将结合调查中所掌握的客观事实及用户所提供的自我申辩材料的整体情况，做出最终的判断及处理方案。 如用户在规定期限内不进行自我申辩，或无法提供任何直接/间接证明材料的，视为用户放弃此项权利，由此所可能产生的任何不利影响或负面处理结果应由用户自行承担，“亿万毫米”平台在此特予以郑重提醒。<br><br>5.10 “分答”平台与用户之间的权利义务关系依照本条以上所有条款进行解释并实施，亿万毫米公司对此拥有最终解释权。</p>
                </div>
                <h3 class="faq-sub-title" name="q3_7" id="q3_7">第六条 用户言行</h3>
                <div class="faq-content">
                    <p>6.1 用户同意在使用“亿万毫米”和“分答”服务过程中，遵守国家法律、法规，严格注意自身所发布的言论及内容。所有用户不得发布如下言论及内容，一经违反，“亿万毫米”及“分答”将予以严肃处理：<br>1） 发布反对我国宪法所确定的基本原则或我国法律法规所规定的言论及内容；<br>2） 发布危害国家安全、泄露国家秘密、颠覆国家政权以及破坏国家统一的言论及内容；<br>3） 发布损害国家荣誉、国家利益及公共利益的言论及内容；<br>4） 发布煽动民族仇恨、民族歧视，破坏民族团结的言论；<br>5） 发布破坏国家宗教政策，宣扬邪教和封建迷信的言论及内容；<br>6） 散布不实谣言，扰乱社会秩序、破坏社会稳定的言论及内容； <br>7） 发布涉及国家历任领导人及点评时政的相关言论及内容；<br>8） 发布侮辱或诽谤他人，侵害他人合法利益的言论及内容；<br>9） 发布对未成年人有不良影响的言论及内容；<br>10） 散布淫秽、色情、赌博、暴力、凶杀、恐怖、非法宗教或者教唆犯罪的行为；<br>11） 利用“亿万毫米”及“分答”平台从事洗钱、窃取商业秘密、窃取其他用户个人信息等违法犯罪活动；<br>12） 侵入本站及国家计算机信息系统，传播病毒、特洛依木马、定时炸弹等可能对“亿万毫米”网站、移动客户端和“分答”系统造成伤害或影响其正常运转的恶意病毒或程序；<br>13） 不得从事非经“亿万毫米”和“分答”同意的所有牟利性经营活动；<br>14） 不得侵犯第三方权利，特别是他人著作权、商标权等知识产权或者合法权利。<br><br>6.2 除本条第1款中所列情况外，若用户有其他发布违法信息、不良信息、严重违背社会公德、以及其他违反法律禁止性规定的行为，还有例如提供的个人资料不真实、或与注册时信息不一致又未能提供合理证明、依据监管部门的要求、出于安全的原因或其他必要的情形等，“亿万毫米”和“分答”保有删除各类不符合法律政策或者不真实信息内容而无须通知用户的权利。若用户未遵守以上约定，“亿万毫米”和“分答”有权立即终止对用户提供服务，采取降权、暂停或者关闭用户账户等措施。“亿万毫米”及“分答”再次严正声明，所有用户须对自己的言论和行为负法律责任。<br><br>6.3 有关于本条中第1款及第2款所涉及的不当言论及内容的判定，由“亿万毫米”及“分答”的专门审核人员所负责，亿万毫米公司对此拥有最终解释权。 <br><br>6.4 若特定语音回答内容因违反本条第1款及第2款的相关规定而被“分答”平台予以处罚，原则上“分答”不对此特定语音回答的提问用户、回答用户及偷偷听用户进行费用返还、经济补偿等措施。</p>
                </div>
                <h3 class="faq-sub-title" name="q3_8" id="q3_8">第七条  知识产权协议</h3>
                <div class="faq-content">
                    <p>7.1 对于用户通过“亿万毫米”和“分答”所发布的任何公开信息，用户在此确认并同意“亿万毫米”和“分答”在全球范围内对上述公开信息享有免费的、永久性的、不可撤销的、非独家的和完全再许可的权利和许可，并以使用、复制、修改、改编、汇编、出版、翻译、据以创作衍生作品、传播、表演和公开展示此等内容（整体或部分），和/或将此等内容编入当前已知的或以后开发的其他任何形式的作品、媒体或技术中。<br>7.2 除法律规定外，未经“亿万毫米”和“分答”书面形式的明确许可，任何单位或个人不得以任何方式全部或部分复制、转载、引用、链接、抓取或以其他方式使用“亿万毫米”网站、移动客户端和“分答”移动客户端的信息内容（包括但不限于：源程序和文档、用户界面设计、文案等）。亿万毫米公司在此严正声明，如有违反本条协议者，一经调查及核实，亿万毫米公司将决不姑息，坚决追究其法律责任，并要求其赔偿因其行为所造成的任何经济损失。 <br><br>7.3 用户在“亿万毫米”和“分答”所发布的内容及其他智力成果，必须保证其已经拥有必要的知识产权权利或得到明确授权以进行该内容或智力成果的提供、发布、提交等行为。用户在此同意并承诺，在“亿万毫米”及“分答”平台上的内容及其他智力成果不构成对他人知识产权或其他权利的侵犯。因用户违反上述承诺，所造成或引起的任何形式的法律纠纷，由用户个人承担法律责任，“亿万毫米”及“分答”不承担任何相应法律及经济责任。 <br><br>7.4 非经“亿万毫米”和“分答”同意，用户承诺不得将已发表于“亿万毫米”和“分答”网站或移动客户端的话题等信息内容和/或智力成果，发布于或授权于与“亿万毫米” 和“分答”存在直接竞争关系的同类网站或移动客户端使用。一经发现，“亿万毫米”及“分答”有权暂停或永久性关闭用户的“亿万毫米”或“分答”帐号，同时要求用户撤销其在同类竞争网站或移动客户端上使用的已发表于“亿万毫米”和“分答”网站或移动客户端的信息内容和/或智力成果。 <br><br>7.5 本用户协议已经构成《中华人民共和国著作权法》及相关法律规定的著作权财产性权利（包括但不限于：复制权、发行权、出租权、展览权、表演权、广播权、信息网络传播权、改编权、摄制权、翻译权、汇编权等）的转让书面协议，其效力及于用户在“亿万毫米”网站、移动客户端和“分答”移动客户端上发布的任何受著作权法保护的作品内容。</p>
                </div>
                <h3 class="faq-sub-title" name="q3_9" id="q3_9">第八条 隐私声明</h3>
                <div class="faq-content">
                <p>“亿万毫米”和“分答”非常重视对您（所有用户包括学员及行家）个人隐私的保护。您所提供的个人信息等资料以及“亿万毫米”和“分答”所保留的用户个人资料，将受到中国有关隐私的法律以及“亿万毫米”和“分答”隐私政策的特别保护。<br><br>特定情况下“亿万毫米”和“分答”需要某些信息才能为您提供所请求的特定服务，本隐私声明针对这些情况下的数据收集和使用情况。<br><br>作为“亿万毫米”和“分答”用户，如果同意接受“亿万毫米”和“分答”用户协议及隐私声明，表明您授权“亿万毫米” 和“分答”对任何您所提供的、或者“亿万毫米”和“分答”所收集到的信息有权进行处理、传播、使用。<br><br>本隐私声明条款适用于“亿万毫米”网站、移动客户端和“分答”移动客户端的所有服务，随着服务的变化，“亿万毫米”和“分答”有权对隐私条款不时进行修改更新，且不再另行通知。更新后的隐私声明一旦在网页或者移动客户端上公布即有效代替旧版本的隐私声明，您在访问和使用“亿万毫米”和“分答”的网站或者移动客户端时，即表示您已同意遵守并接受最新的隐私政策。亿万毫米公司在此特别建议您经常关注隐私条款的变更。<br><br>8.1 “亿万毫米”隐私信息范围<br>1）个人信息<br>在使用“亿万毫米”网站、移动客户端和“分答”移动客户端时，通常情况下，您能在匿名的状态下访问“亿万毫米”和“分答”并获取信息。您在“亿万毫米”和“分答”网站或者移动客户端注册时所提交的个人信息，包括姓名、联系方式、通讯地址、第三方帐户信息等。<br>2）帐户信息<br>学员为获得行家交谈服务时，必须提供基本必要的财务信息，如姓名、银行帐户、第三方支付帐户信息；行家在服务交易完成后接收费用，亦必须提供基本必要的个人财务信息，如姓名、银行帐户、第三方支付帐户信息等。<br>3）交流信息<br>“亿万毫米”和“分答”通过网站、移动客户端或者亿万毫米顾问，在用户与“亿万毫米”客服之间，在学员与行家之间，通过电话、评价反馈体系、在线留言和日程安排等方式产生信息交流。<br><br>8.2信息隐私的保护<br>“亿万毫米”和“分答”严格保护您个人信息的安全。我们使用各种安全技术和程序来保护您的个人信息不被未经授权的访问、使用或泄露。<br>当用户对亿万毫米公司的网站或者移动客户端的服务表示兴趣时，或者当向用户提供服务出现问题或者困难时，我们将使用这些信息来联系用户。<br>未经用户同意，“亿万毫米”和“分答”不会对用户之间的交流信息，包括学员评价、交流文本和图片内容进行编辑、筛选、篡改。<br>如果有明确证据表明您所提供的信息存在不符合法律政策或者不真实情况，我们有权无须通知您对信息进行删除、更改等处理。</p>
                </div>
                <h3 class="faq-sub-title" name="q3_10" id="q3_10">第九条 免责说明</h3>
                <div class="faq-content">
                    <p>9.1就下列相关事宜的发生，“亿万毫米”和“分答”在此声明不承担任何法律责任：<br>1）用户应遵守国家的有关法律、法规和行政规章制度。如有用户违反国家法律法规或本用户协议，“亿万毫米”和“分答”有权停止向用户提供任务而不需要承担任何责任；如用户的不法使用行为导致“亿万毫米”和“分答”遭受任何损害或者遭受任何来自第三方的纠纷、诉讼、索赔要求等，用户须向“亿万毫米”和“分答”赔偿相应的损失，用户需对其违反用户协议所产生的一切后果承担全部法律责任；<br>2）由于您将用户密码告知他人或与他人共享注册帐户，由此导致的任何个人信息的泄露，或其他非因“亿万毫米”方面原因导致的个人信息的泄露；<br>3）根据法律规定或政府相关政策要求提供您的个人信息；<br>4）任何通过黑客攻击、电脑病毒侵入等非法截取、访问等方式从我们网站上获取的信息；以及<br>5）因台风、地震、海啸、洪水、停电、战争、恐怖袭击等国际通用不可抗力因素导致的任何后果。<br><br>9.2 本协议下的服务行为涉及到互联网及移动通讯等服务，可能受各个环节不稳定因素的影响，比如不可抗力、计算机病毒或者黑客攻击等造成的服务中断或不能满足用户要求的风险，用户须理解和认可，并承担以上风险。基于上述已经提及的可能发生的各环节不稳定因素影响，“亿万毫米”和“分答”在此声明对服务的及时性、安全性、准确性不作担保，对因此导致用户不能接收信息，或者传递错误等问题不承担任何责任，此点用户须理解并认可。<br><br>9.3 如因“亿万毫米”或“分答”的自有系统发生故障而影响到本服务的正常运行，“亿万毫米”和“分答”承诺第一时间内与相关单位配合，及时处理并进行修复。但用户因此而产生的经济损失，“亿万毫米”和“分答”不承担责任。此外，“亿万毫米“和分答”保留不经事先通知为维修保养、升级或其他目的暂停本服务任何部分的权利。<br><br>9.4 在使用本协议下服务的过程中，可能会遇到网络信息或其他用户的行为所带来的风险，“亿万毫米”和“分答”不对任何信息的真实性、适用性、合法性承担责任，也不对因侵权行为给您造成的损害负责。这些风险包括但不限于：<br>1）来自他人匿名或冒名的含有威胁、诽谤、令人反感或非法内容的信息；<br>2）因使用本协议项下的服务，遭受他人误导、欺骗或其他导致或可能导致的任何心理、生理上的伤害以及经济上的损失；以及<br>3）其他因网络信息或用户行为引起的风险。</p>
                </div>
                <h3 class="faq-sub-title" name="q3_11" id="q3_11">第十条 适用法律框架以及争议解决途径</h3>
                <div class="faq-content">
                    <p>本协议的订立、执行、解释及争议的解决均应适用中华人民共和国法律及法规。如发生本协议部分内容与适用法律、法规相抵触时，此部分协议抵触内容应以适用法律为准。同时此部分协议抵触内容不影响协议其他部分的效力，即协议其他部分继续有效。如协议缔约双方就本协议内容或其执行发生任何争议，双方应共同勉力友好协商解决；协商不成时，任何一方均可向有管辖权的中华人民共和国法院提起诉讼。</p>
                </div>
                <h3 class="faq-sub-title" name="q3_12" id="q3_12">第十一条 其他</h3>
                <div class="faq-content">
                    <p>11.1 为了更多用户的利益及实现共享知识经济的本质，“亿万毫米”及“分答”将不定期的举行各类用户回馈活动（包括但不限于：如限时约见费用折扣、特定问答内容限时免费听等），平台所有用户在此确认并同意，许可“亿万毫米”及“分答”开展此类活动，平台将不再予以特别通知。 <br><br>11.2 亿万毫米公司在此明确，“亿万毫米”及“分答”平台目前仅支持中文语种，对于其他语种的相关功能及需求暂不支持。“亿万毫米”及“分答”鼓励并支持用户使用中文参与平台各类活动、使用平台各类功能，实现共享知识经济的良好初衷。<br><br>11.3 如您在中国大陆以外的国家或地区访问或使用“亿万毫米”网站、移动客户端和“分答”移动客户端，您将有责任严格遵守所在国家或地区内有关在线行为和可接受内容的法律规制。<br><br>11.4 本协议下的服务之所有权、运作权和一切解释权归亿万毫米公司所有。亿万毫米公司有权在必要时修改并更新用户协议，并通过网站或者移动客户端发布修改、变更消息，且不再另行通知。如果在修改更新生效后用户继续使用服务，则视为您接受用户协议的变动并遵守最新用户协议。<br><br><br>如果您对用户协议有任何疑问，请联系service@zaih.com  <br><br>最后更新于2017年2月23日</p>
                </div>
			</div>
		</div>
		<BackTop :height="1000" :bottom="200">
            <div class="top"><img src="../../assets/img/top.png" alt=""></div>
        </BackTop> 
	</div>
</template>

<style scoped>
    .content {
      max-width: 900px;
      margin: 0 auto;
      padding: 30px 0;
    }
    .body {
      max-width: 810px;
      padding: 10px;
      margin: 0 auto;
    }
    h2 {
      margin-bottom: 13px;
      font-size: 20px;
      font-weight: 700;
      text-align: center;
    }
    a {
      color: #000;
    }
    a:hover {
      color: #23acf1;
    }
    .faq-list {
      margin-left: 10px;
      margin-bottom: 20px;
    }
    .faq-list li {
      height: 30px;
      line-height: 30px;
      font-size: 14px;
    }
    .single-white-wrap {
      margin: 33px 0 50px;
      padding: 40px 20px;
      text-align: left;
      border: 1px solid #e8e8e8;
      background-color: #fff;
    }
    .faq-sub-title {
      margin: 0 10px 12px;
      font-weight: 700;
      padding: 0;
      border: 0;
    }
    .faq-content {
      line-height: 22px;
      margin: 0 10px 20px;
      text-align: justify;
      font-size: 14px;
    }
    .top{
        padding: 10px;
        background: rgba(35, 172, 241, .6);
        color: #fff;
        text-align: center;
        border-radius: 50px;
        margin-right: -10px;
        width: 55px;
        height: 45px;
    }
    .top img {
        width: 30px;
        margin-top: -3px;
    }
    .top:hover {
        background: rgba(35, 172, 241, .9);
    }
</style>

